{
    "meta": {
        "title": "Datenschutzerklärung",
        "description": ""
    },
    "section-main": {
        "headline": {
            "title": "Datenschutzerklärung"
        },
        "website-headline": {
            "title": "Datenschutzerklärung zur Website https://www.coronawarn.app "
        },
        "website-content": {
            "textblock": [
                "Willkommen auf der offiziellen Website der Corona-Warn-App der Bundesregierung.",
                "<b>1. Verantwortlicher und Datenschutzbeauftragter</b>",
                "Verantwortlich für die Verarbeitung Ihrer personenbezogenen Daten gemäß den Vorschriften der Datenschutzgrundverordnung (DSGVO) und des Bundesdatenschutzgesetzes (BDSG) bei Besuch dieser Website ist:",
                "Robert Koch-Institut (RKI)<br />Nordufer 20<br />13353 Berlin<br />Vertreten durch den Präsidenten",
                "Kontakt:<br />Robert Koch-Institut<br />Presse und Öffentlichkeitsarbeit<br />Nordufer 20<br />13353 Berlin<br />Telefon: <a href='tel: +4930187540'> +49 30 18754 0<a><br />Fax: +49 30 18754 2328<br />E-Mail: <a href='presse...rki...de' class='email'>presse...rki...de</a><br />Homepage: <a href='http://www.rki.de' target='_blank' rel='noopener noreferrer'>www.rki.de</a>",
                "Fragen und Anliegen zum Datenschutz können Sie an die Datenschutzbeauftragte des RKI senden: Robert Koch-Institut, z.&nbsp;H. der Datenschutzbeauftragten, Nordufer 20, 13353 Berlin oder per E-Mail an: <a href='datenschutz...rki...de' class='email'>datenschutz...rki...de</a>.",
                "Das RKI nimmt den Schutz Ihrer personenbezogenen Daten sehr ernst. Personenbezogene Daten sind Informationen, die sich auf eine identifizierte oder identifizierbare Person beziehen. Hierunter fallen Angaben, die Rückschlüsse auf Ihre Identität ermöglichen. Weitere Definitionen der verwendeten Begriffe (z.&nbsp;B. “Verarbeitung”) finden Sie in Art. 4 DSGVO. Das RKI unterliegt als Bundesbehörde den Bestimmungen der DSGVO und des BDSG. Im Folgenden finden Sie die relevanten Informationen zur Verarbeitung Ihrer personenbezogenen Daten bei Nutzung dieser Website.",
                "<b>2. Aufruf der Website</b>",
                "Bei jedem Aufruf der Website übermittelt Ihr Browser automatisch Daten, deren Verarbeitung Ihnen den Besuch der Website ermöglicht. Diese Zugriffsdaten umfassen:",
                "<ul><li>IP-Adresse</li><li>Datum und Uhrzeit der Anfrage</li><li>Inhalt der Anforderung (konkrete Seite)</li><li>Zugriffsstatus / HTTP-Statuscode</li><li>jeweils übertragene Datenmenge</li><li>Betriebssystem und dessen Oberfläche</li><li>Browser und Version der Browsersoftware</li></ul>",
                "Rechtsgrundlage der Verarbeitung ist Art. 6 Abs. 1 lit. e DSGVO in Verbindung mit § 3 BDSG. Die Verarbeitung ist erforderlich, um den fehlerfreien Betrieb der Website zu gewährleisten.",
                "<b>3. Ihre Datenschutzrechte (Rechte der betroffenen Person)</b>",
                "Soweit das RKI personenbezogene Daten von Ihnen verarbeitet, stehen Ihnen unter den gesetzlichen Voraussetzungen folgende Datenschutzrechte zu:",
                "<ul><li>das Recht, jederzeit Auskunft über die Verarbeitung Ihrer personenbezogenen Daten zu erhalten (Art. 15 DSGVO),</li><li>das Recht auf Berichtigung unrichtiger Daten oder Vervollständigung lückenhafter Daten (Art. 16 DSGVO),</li><li>das Recht, Daten nach den gesetzlichen Vorgaben löschen oder in der Verarbeitung einschränken zu lassen (z.&nbsp;B. bei Widerruf Ihrer Einwilligung oder unrechtmäßiger Verarbeitung) (Art. 17, 18 DSGVO),</li><li>das Recht, bei einer auf Einwilligung beruhenden Datenverarbeitung Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen (Art. 7 Abs. 3 DSGVO),</li><li>das Recht auf Datenübertragbarkeit (Sie können eine Übersicht Ihrer Daten in einem elektronischen Format zur Verfügung gestellt bekommen) (Art. 20 DSGVO),</li><li><strong>das Recht auf Widerspruch gegen die Datenverarbeitung, die aus Gründen eines berechtigten Interesses des RKI, für die Wahrnehmung von öffentlichen Aufgaben oder in Ausübung öffentlicher Gewalt erfolgt (Art. 21 DSGVO),</strong></li><li>das Recht, den Datenschutzbeauftragten des RKI zu kontaktieren und Ihr Anliegen vorzubringen (Art. 38 Abs. 4 DSGVO) und</li><li>das Recht, sich bei einer Aufsichtsbehörde für den Datenschutz zu beschweren (z.&nbsp;B. der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit, Graurheindorfer Str. 153, 53117 Bonn, <a href='tel: +492289977990'>+49 228 997799 0</a>, E-Mail: <a href='poststelle...bfdi...bund...de' class='email'>poststelle...bfdi...bund...de</a>, <a href='http://www.bfdi.bund.de' target='_blank' rel='noopener noreferrer'>http://www.bfdi.bund.de</a>) (Art. 77 Abs. 1 DSGVO).</li></ul>",
                "Stand: 25.04.2024"
            ]
        }
    }
}
